" bytes" = " byte";
" of " = " di ";
" was not found." = " non è stato trovato.";
"%@ of %@ items - remaining time: %@" = "%@ di %@ elementi - tempo rimanente: %@";
"A newer item" = "Un elemento più nuovo";
"An error occurred while deleting." = "Si è verificato un errore durante l'eliminazione.";
"An item" = "Un elemento";
"An older item" = "Un elemento più vecchio";
"Authenticate" = "Autentica";
"Choose Folder" = "Scegli una cartella";
"Continue" = "Continua";
"Copied %u items to \"%@\"" = "%u elementi copiati in \"%@\"";
"Copied: " = "Copiati: ";
"Copy" = "Copia";
"Copying %u items to \"%@\"" = "Copio %u elementi in \"%@\"";
"Count: %u" = "Totale: %u";
"Delete" = "Cancella";
"Deleting files" = "Elimino i file";
"Deleting from \"%@\"." = "Elimino da \"%@\".";
"Deleting item \"%@\"" = "Elimino gli elementi \"%@\"";
"Document" = "Documenti";
"Emptying the Trash" = "Svuoto il cestino";
"Emptying the Trash…" = "Svuoto il cestino…";
"Error deleting item." = "Errore durante l'eliminazione dell'elemento.";
"Error!" = "Errore!";
"Folder" = "Cartella";
"Index not found" = "Indice non trovato";
"Item: \"" = "Elemento: \"";
"Move" = "Muovi";
"New Folder" = "Nuova cartella";
"None" = "Nessuna";
"Package" = "Pacchetto";
"Preparing to copy to \"%@\"" = "Preparo la copia in \"%@\"";
"Preparing to delete \"%@\"" = "Preparo l'eliminazione di \"%@\"";
"Preparing to delete %@ items" = "Preparo l'eliminazione di %@ elementi";
"Preparing to empty the Trash…" = "Preparo lo svuotamento del cestino…";
"Replace" = "Sostituisci";
"Replace All" = "Sostituisci tutto";
"Replace?" = "Sostituisci?";
"Skip" = "Ignora";
"Stop" = "Interrompi";
"Symbolic Link" = "Link simbolico";
"Unlock" = "Sblocca";
"You don't have write permission at \"%@\"" = "Non hai i privilegi di scrittura su \"%@\"";
"copy" = "copia";
"newer one" = "uno più nuovo";
"older one" = "uno più vecchio";
"one" = "uno";
"untitled folder" = "Cartella senza titolo";
"untitled.txt" = "Senza titolo.txt";

/* ==== UNLOCALIZED ==== */

"Computer" = "Computer";
"Volume" = "Volume";
